<?php 

return [
			'about_department' => 'Про кафедру',
			'history_department' => 'Історія кафедри',
			'studLife' => 'Студентське життя',
			'teachstaff' => 'Педагогічний склад',
			'otherpersonal' => 'Допоміжний персонал',
			'diplomWorks' => 'Дипломні роботи',
			'employment' => 'Працевлашування',
			'practice' => 'Практика',
			'1kurs' => 'Вступ на 1 курс',
			'5kurs' => 'Вступ на 5 курс',
			'offDoc' => 'Офіційні документи',
			'learnToActs' => 'Навчання на АУТС',
			'actualInfo' => 'Актуальна інформація',
			'contacts' => 'Контакти',


			'home' => 'Автоматика і Управління в Технічних Системах (АУТС)',
			'sport' => 'Спорт',
			'science' => 'Наука',
			'about' => 'Про АУТС',
			'incoming' => 'Вступнику',
			'students' => 'Студентам',
			'aspirantura' => 'Аспірантам',
			'development' => 'Розробки',
			'registration' => 'Реєстрація',
			'default' => 'Автоматика і Управління в Технічних Системах (АУТС)',
 
];

?>